Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nasjonalmuseet.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The sitters for this painting were the widow Anna Gulsvig and the smallholder Rasmus Johnsen Kårmoviken, who in this picture has borrowed the clothes of Gulsvig’s late husband, a bailiff.
nb: Modellene i maleriet er lensmannsenken Anna Gulsvig og plassmannen Rasmus Johnsen Kårmoviken, som til bildet har lånt klærne etter hennes avdøde mann.

source: Pablo Picasso himself joined in towards the end of the project.
nb: Mot slutten kom så selveste Pablo Picasso med i prosjektet.

source: He was diagnosed with "melancholia" and "dementia".
nb: Han fikk diagnosene «melancholia» og «dementia».

source: [Professor] Lorentz (Artist for cartoon/modello i.a.)
nb: [Professor] Lorentz (Kunstner for mønster/kartong e.l.)

source: "Del av grantre" relates to: Related works
nb: "Del av grantre" relaterer til: Utforsk lignende verk fra samlingen

source: Giovanni Battista Galestruzzi (Artist for cartoon/modello i.a.
nb: Giovanni Battista Galestruzzi (Kunstner for mønster/kartong e.l.

source: "Caisteal Abhail, Arran" relates to: Related works
nb: "Caisteal Abhail, Arran" relaterer til: Utforsk lignende verk fra samlingen

source: Roller skates, Peck & Snyder, Sometime between 1896 and 1913
nb: Rulleskøyter, Peck & Snyder, Mellom 1896 og 1913 Foto:

source: "Riss av en rokk" relates to: Related works
nb: "Riss av en rokk" relaterer til: Utforsk lignende verk fra samlingen

source: depicts Christian Krohg as he sits and paints.
nb: sitter Christian Krohg og maler.

source: "Skorstein og bro" relates to: Related works
nb: "Skorstein og bro" relaterer til: Utforsk lignende verk fra samlingen

source: The National Museum of Art, Architecture and Design, 2015
nb: Nasjonalmuseet for kunst, arkitektur og design, 2015

source: , which sailed from Oslo to Kristiansand.
nb: , som seilte fra Oslo til Kristiansand.

source: This means that the glassworks produced utility items in brown and green glass, in contrast to the tableware products produced in clear glass by the glassworks at Nøstetangen and later Hurdal and Gjøvik.
nb: Dette betyr at glassverket produserte grovere bruksglass i brunt og grønt glass, i motsetning til såkalt «hvittglass», som er navnet på det finere bordglasset som ble produsert ved Nøstetangen og senere Hurdal og Gjøvik glassverker.

source: Léger had several links to the Nordic countries.
nb: Léger hadde flere tilknytninger til Norden.

source: "Studier av seilskip" relates to: Related works
nb: "Studier av seilskip" relaterer til: Utforsk lignende verk fra samlingen

source: "Fru Schneider fra Skien" relates to: Related works
nb: "Fru Schneider fra Skien" relaterer til: Utforsk lignende verk fra samlingen

source: accompanies the installation and includes the lyrics to all 100 songs.
nb: som følger installasjonen, er alle de 100 tekstene med.

source: Maerten Boelema de Stomme (attributed to)
nb: Jacob Jordaens (ifølge feilaktig tradisjon)

source: © Teigens Fotoatelier, Teigen, Karl/DEXTRA Photo Related works
nb: © Teigen, Karl, Teigens Fotoatelier/DEXTRA Photo Utforsk lignende verk fra samlingen

source: Anders Fredrik Skjöldebrand (Artist for cartoon/modello i.a.)
nb: Anders Fredrik Skjöldebrand (Kunstner for mønster/kartong e.l.)

source: Billedkunstner, Decorative artist, Stained glass painter, Painter, Drawing artist
nb: Billedkunstner, Dekorativ kunstner, Glassmaler, Maler, Tegner

source: Marianne Brandt's first tea and coffee tableware, Bauhaus, 1924.
nb: Marianne Brandts første te-og kaffeserviser, Bauhaus, 1924. Foto:

source: Christine Dibiagio (Artist for cartoon/modello i.a.)
nb: Christine Dibiagio (Kunstner for mønster/kartong e.l.)

source: The National Museum purchased both the silk-screen print and the hand-sewn flag after visiting Persen’s workshop in 2017.
nb: Nasjonalmuseet kjøpte både silketrykket og det selvsydde flagget etter et atelierbesøk hos Persen i 2017.

source: Like Goldin, Strömholm gets close to the people he photographs without judging them.
nb: I likhet med Goldin, går Strömholm tett på menneskene han fotograferer, uten å dømme.

source: Ruff belongs to the postwar generation of German artists.
nb: Ruff tilhører den tyske etterkrigsgenerasjonens kunstnere.

source: Sofie Berntsen has put together various references that together form a circuit.
nb: har Sofie Berntsen sammenstilt en blanding av referanser som til sammen bygger et kretsløp.

source: "Karl V av Lorraines triumf" relates to: Related works
nb: "Karl V av Lorraines triumf" relaterer til: Utforsk lignende verk fra samlingen

source: Simon Vouet (Artist for cartoon/modello i.a.
nb: Simon Vouet (Kunstner for mønster/kartong e.l.

source: "To fugler" relates to:
nb: "To fugler" relaterer til:

source: In the 1960s he became interested in minimalism and came into contact with artists such as Carl Andre and Blinky Palermo, something that led him to radically rethink his art.
nb: I 1960-årene ble han interessert i minimalismen, og kom i kontakt med kunstnere som Carl Andre og Blinky Palermo, noe som førte til en radikal endring i hans kunstnerskap.

source: Mme Zborowska was married to the Polish poet and art dealer Leopold Zborowski, Modigliani’s close friend and agent.
nb: Hun var gift med den polske dikteren og kunsthandleren Leopold Zborowski, Modiglianis nære venn og agent.

source: Show the image "Faig Ahmed, «Fuel», 2016" in fullscreen
nb: Vis bildet "Faig Ahmed, «Fuel», 2016" i full størrelse

source: The installation, which encompasses no less than 575 objects, has undergone extensive conservation in preparation for its move to the new National Museum.
nb: Installasjonen, som inneholder totalt 575 objekter, gjennomgår en omfattende konservering før den flyttes til det nye Nasjonalmuseet.

source: Piranesi and the National Museum Show the image "Giovanni Battista Piranesi, "The Man on the Rack", 1745/ 1760–1775." in fullscreen
nb: Vis bildet "Giovanni Battista Piranesi, «Imaginære fengsler II», 1745 (plate) / 1760–1775 (trykk)." i full størrelse

source: Printed in Oslo and the paper is from Hellefoss Paper AS in Hokksund.
nb: Notatb¹kene er fra All Pine Press er trykket i Oslo og papir fra Hellefoss Paper AS i Hokksund.

source: Some have cited the idiosyncratic romanticism of Lars Hertervig and the symbolism of Edvard Munch as key sources of inspiration.
nb: Blant annet er det referert til inspirasjon fra den særpregete romantikeren Lars Hertervig og fra Edvard Munchs symbolisme.

source: Kiyomizu (Historical event, person, place, with affiliation - assumed)
nb: Kiyomizu (Historisk hendelse, person, sted, med tilknytning - antatt)

source: "Fiskebåt fra Ahlbeck" relates to: Related works
nb: "Fiskebåt fra Ahlbeck" relaterer til: Utforsk lignende verk fra samlingen

source: In spring 1890 he relocated to Auvers-sur-Oise outside of Paris, where he took his own life later that summer.
nb: Våren 1890 dro han videre til Auvers-sur-Oise, hvor han samme sommer endte sitt liv.

source: "Rhindalen ved Bodensee" relates to: Related works
nb: "Rhindalen ved Bodensee" relaterer til: Utforsk lignende verk fra samlingen

source: Here the collection has a first highlight in a large assortment of graphic works by Albrecht Dürer and a small group of works by Lukas Cranach the Elder and his workshop.
nb: Et av samlingens tidlige høydepunkter utgjøres av et rikt utvalg av Albrecht Dürers grafikk sammen med et mindre antall malerier av Lukas Cranach d.e.

source: Dürer, Albrecht, hans skole (by erroneus tradition)
nb: Cranach, hans skole (etter tradisjon)

source: Born 23.05.1886 in Stavanger, death 28.11.1963 in Stavanger
nb: Født 23.05.1886 i Stavanger, død 28.11.1963 i Stavanger

source: Olav Strømme’s visionary, suggestive pictures from the mid-1930s represent one of the most distinctive oeuvres in twentieth-century Norwegian art.
nb: Olav Strømmes visjonære, suggestive bilder fra midten av 1930-tallet er særegne i det tjuende århundrets kunst i Norge.

source: Eight drawings of “The Companion”, including three preparatory studies, are to be found in the collection.
nb: Til ”Følgesvennen” finnes det åtte tegninger, inkludert tre forarbeider, i samlingen.

source: Scratches, recesses, and impressions create a relief-like effect.
nb: Riper, utsparinger og avtrykk gir en relieffaktig virkning.

source: "Kveg og båter, Tiberen" relates to: Related works
nb: "Kveg og båter, Tiberen" relaterer til: Utforsk lignende verk fra samlingen

source: Show the image "Jan van Bijlert, "Dice Players", probably 1620's." in fullscreen
nb: Vis bildet "Jan van Bijlert, «Terningspillere», antagelig 1620-årene." i full størrelse

source: Andrea Fraser lives and works in New York and is one of the leading exponents of the genre of institutional critique.
nb: Andrea Fraser bor og arbeider i New York, og er en av de fremste samtidskunstnerne innen sjangeren «institusjonskritikk».

source: educators, programme resources, quality of research and
nb: gjaldt oppdraget til kunstmuseenes formidlingsavdelinger,

source: Alexis de Chateauneuf: "Design for the Interiour in Trinity Church", 1850.
nb: Alexis de Chateauneuf: «Utkast til interiør i Trefoldighetskirken», 1850.

source: "Et vaskested, Telemark" relates to: Related works
nb: "Et vaskested, Telemark" relaterer til: Utforsk lignende verk fra samlingen

source: From 1958 Aulie served as professor and subsequently rector at the National Academy of Fine Arts in Oslo.
nb: Fra 1958 var Aulie professor og senere rektor ved Statens kunstakademi.

source: "Skisse til ulike smykker" relates to: Related works
nb: "Skisse til ulike smykker" relaterer til: Utforsk lignende verk fra samlingen

source: She had to go abroad to learn, and Harriet became her sister's traveling companion.
nb: For å lære måtte hun til utlandet, og Harriet var søsterens reisefølge.

source: "Hest og vogn" relates to: Related works
nb: "Hest og vogn" relaterer til: Utforsk lignende verk fra samlingen

source: "Rast mellom Granvin og Ulvik" relates to: Related works
nb: "Rast mellom Granvin og Ulvik" relaterer til: Utforsk lignende verk fra samlingen

source: "Mannsportrett, Maristuen" relates to:
nb: "Mannsportrett, Maristuen" relaterer til:

source: Arnstein Arneberg (Architect - assumed certain)
nb: Arnstein Arneberg (Arkitekt - antatt sikker)

source: movement from 1968, Calzolari stands out from this group in that his works, despite their eccentric material combinations, often hint at something archaic and melancholic.
nb: i 1968, skiller han seg ut fra de andre i gruppen ved at arbeidene, på tross av eksentriske materialkombinasjoner, ofte gir en fornemmelse av noe arkaisk og melankolsk.

source: "Jørns danske ven" relates to: Related works
nb: "Jørns danske ven" relaterer til: Utforsk lignende verk fra samlingen

source: In 1938 she returned to Zmajevac to visit her sick mother.
nb: I 1938 reiste hun hjem til Zmajevac for å besøke sin syke mor.

source: Martino Rota (assumed certain)
nb: Martino Rota (antatt sikker)

source: She worked in Rome, Florence, Venice, London and Naples.
nb: Hun arbeidet i Roma, Firenze, Venezia, London og Napoli.

source: "To studier av pike" relates to: Related works
nb: "To studier av pike" relaterer til: Utforsk lignende verk fra samlingen

source: , who donated it to the National Gallery in 1918.
nb: , som i 1918 ga det til Nasjonalgalleriet.

source: Caprino’s films were based on the folk tales of Asbjørnsen and Moe, and he was clearly inspired by the drawings of his predecessors, Werenskiold and Kittelsen.
nb: Caprinos filmer er basert på Asbjørnsen og Moes folkeeventyr, og han var ganske sikkert inspirert av tegningene til sine forgjengere Werenskiold og Kittelsen.

source: Sudan, my home country, has been unlucky with politicians and governing powers for the past 60 years.
nb: Sudan, mitt hjemland, har vært uheldig med politikere og styringsmakter de siste 60 årene.

source: Greetings from Johan Vibe, Norways ambassador to ItalyKarin Hindsbo, Director, The National Museum of NorwayMartin Braathen, curator of the exhibitionOfficial re-opening by Abid Raja, minister of culture and equality
nb: Taler og hilsener fra Johan Vibe, Norges ambassadør til ItaliaKarin Hindsbo, direktør ved Nasjonalmuseet, Martin Braathen, kurator for utstillingenOffisiell åpning ved Abid Raja, kultur- og likestillingsministerMusikk:

source: © Poulsson, Magnus, Poulsson, Anton, Natvig, Ola Related works
nb: © Poulsson, Magnus, Poulsson, Anton, Natvig, Ola Utforsk lignende verk fra samlingen

source: The painting has had different titles and was shown for the first time at an exhibition in Kristiania in 1901 as
nb: Bildet har hatt forskjellige titler og ble første gang vist på utstilling i Kristiania i 1901 med tittelen

source: Cecilia Renate von Habsburg (Depicted person - uncertain)
nb: Cecilia Renate von Habsburg (Avbildet person - usikker)

source: Bente Jørgensen (Artist for cartoon/modello i.a.)
nb: Bente Jørgensen (Kunstner for mønster/kartong e.l.)

source: Having considered a number of options for the National Gallery, the National Museum and Sparebankstiftelsen DNB are now embarking on a pilot project to explore ways to develop this plan.
nb: Nasjonalmuseet og Sparebankstiftelsen DNB har over tid sett på mulige løsninger for Nasjonalgalleriet, og går nå i gang med et forprosjekt for å utrede mulighetene for å gå videre med denne løsningen.

source: Born 25.12.1911 in Paris, Frankrike, death 31.05.2010 in New York, USA
nb: Født 25.12.1911 i Paris, Frankrike, død 31.05.2010 i New York, USA

source: A key figure in organising the Sami Centre for Contemporary Art and the Karasjok Art School
nb: • Sentral i oppbyggingen av Samisk kunstsenter og pådriver for kunstskole i Karasjok

source: Frans Hals (by erroneus tradition)
nb: Frans Hals (ifølge feilaktig tradisjon)

source: Frederik Ottesen (Historical event, person, place, with affiliation)
nb: Frederik Ottesen (Historisk hendelse, person, sted, med tilknytning)

source: Kangxi (Historical event, person, place, with affiliation - assumed)
nb: Kangxi (Historisk hendelse, person, sted, med tilknytning - antatt)

source: With one foot in each culture, the Chinese and the Norwegian, she navigates between applied art, handicraft, design and pictorial art.
nb: Med en fot i to ulike kulturer, den kinesiske og den norske, navigerer hun mellom kunstindustri, kunsthåndverk, design og billedkunst.

source: "Utsikt mot Bandak fra Nuke" relates to: Related works
nb: "Utsikt mot Bandak fra Nuke" relaterer til: Utforsk lignende verk fra samlingen

source: Francesco Furini (by erroneus tradition)
nb: Francesco Furini (ifølge feilaktig tradisjon)

source: Dronning Josefines Haandgjerningsskole i Christiania (Historical event, person, place, with affiliation - probable)
nb: Dronning Josefines Haandgjerningsskole i Christiania (Historisk hendelse, person, sted, med tilknytning - sannsynlig)

source: It consists of a row of six terraced houses with an inner, glassed-covered street, a communal building on two floors as an extension of the street, and glassed-covered gardens that were to serve as private buffer zones between the private and communal areas.
nb: Det består av seks rekkehus, med en indre, overdekket glassgate, et felleshus i to etasjer i forlengelse av gaten, og innglassede hager som skulle fungere som private buffere mellom den private og offentlige delen.

source: Scan one of the QR codes you get from the QR code generator, or the examples below, to import the relevant artwork, and choose "Save".
nb: Scan en av QR-kodene fra QR-kodegeneratoren beskrevet over, eller eksempelbildene under, for å importere verket du ønsker deg, og velg «Save».

source: Werenskiold hit upon the motif during an expedition to Gudbrandsdalen a few years beforehand, while the painting itself was executed over the span of three summers in Gvarv in Telemark.
nb: Motivet fant Werenskiold på en studietur i Gudbrandsdalen noen år før, mens selve maleriet ble utført over tre somre på Gvarv i Telemark.

source: Strömholm wanted to show the individuality of those he photographed, according to Eva Klerck Gange, Curator at the National Museum.
nb: Strömholm søkte en direkte individuell beskrivelse av dem han fotograferte, ifølge Eva Klerck Gange, kurator i Nasjonalmuseet.

source: In 1877, the Norwegian art historian Lorentz Dietrichson (1832–1917) took the initiative to establish the Christiania Copperplate and Hand Drawing Collection.
nb: Piranesi og Nasjonalmuseet I 1877 tok den norske kunsthistorikeren Lorentz Dietrichson (1832–1917) initiativ til å opprette Christiania Kobberstik- og Haandtegningssamling.

source: A blueprint for a Sami flag
nb: Utkast til samisk flagg

source: "Niels Messelt" relates to:
nb: "Niels Messelt" relaterer til:

source: "Brenninger ved Langesund" relates to: Related works
nb: "Brenninger ved Langesund" relaterer til: Utforsk lignende verk fra samlingen

source: “The colours are what is most important,” Johs Rian once said.
nb: «Farven er det viktigste», mente Johs Rian.

source: "Prekestol, Sauland kirke" relates to: Related works
nb: "Prekestol, Sauland kirke" relaterer til: Utforsk lignende verk fra samlingen

source: She is known for using ash, a material that is notoriously difficult to handle.
nb: Hun er kjent for å arbeide med aske, et svært vanskelig håndterbart materiale.

source: Johan Henrik Nebelong (Artist for cartoon/modello i.a.)
nb: Johan Henrik Nebelong (Kunstner for mønster/kartong e.l.)

source: Albers and Moholy-Nagy focused particularly on what was referred to as work theory, i.e. the different properties of the materials, and during this course Berger did some experimental work that would guide her career.
nb: Albers og Moholy-Nagy vektla særlig den såkalte verkslæren, det vil si materialenes forskjellige egenskaper, og under dette kurset gjorde hun noen eksperimentelle arbeider som skulle bli retningsgivende for hennes karriere.

source: The most important activity was the planning of an exhibition of Bauhaus textiles, which together with an exhibition on Swedish "Radical Architecture", opened at Gallerie Moderne in Stockholm in January 1930.
nb: Av største viktighet var planleggingen av en utstilling om Bauhaustekstiler, som sammen med en utstilling om svensk «Radikal arkitektur» ble åpnet på Gallerie Moderne i Stockholm i januar 1930.

source: Leonardo da Vinci (by erroneus tradition)
nb: Leonardo da Vinci (ifølge feilaktig tradisjon)

source: This book presents 100 highlights from the National Museum’s architecture collection.
nb: Boken presenterer 100 høydepunkter fra Nasjonalmuseets arkitektursamling.

source: was acquired by the museum after it was shown at the “Visual Environment 1: Lightand Movement” exhibition at Kunstnernes Hus in Oslo in 1969.
nb: ble kjøpt inn til museets samling etter at den ble vist på utstillingen «Visuelt Miljø 1 – Lys og bevegelse» i Kunstnernes Hus i 1969.

source: Artemisia Gentileschi’s life story and her large-scale paintings of powerful women became a symbol for the #metoo movement.
nb: Artemisia Gentileschis livshistorie og malerier av mektige kvinner i stort format har blitt et symbol for #metoo-bevegelsen.

source: Bartolomeo Litterini (by tradition)
nb: Bartolomeo Litterini (etter tradisjon)

source: The project won the Norwegian government's award for building quality in 2020.
nb: Prosjektet vant Statens pris for byggkvalitet 2020.

source: Show the image "Wilhelm von Hanno: “Petersen’s House destroyed by Fire”, 1858.
nb: Vis bildet "Wilhelm von Hanno: «Petersens gård etter brannen», 1858.

source: Wilhelm von Hanno (Co-worker/assistant - assumed certain)
nb: Wilhelm von Hanno (Medarbeider/assistent - antatt sikker)

source: Cinematically, this is underlined by the use of 35 mm film, which has a nuanced materiality.
nb: Filmatisk understøttes dette ved bruken av 35 mm film, som har en nyansert materialitet.

source: The painting suggests that Munch was inspired here by the clear, balanced compositions and linear style of the French painter Jacques-Louis David (1748–1825).
nb: Thorvald- sen-portrettet tyder på at han har latt seg influere av den franske maleren JacquesLouis Davids (1748–1825) klare og balanserte komposisjon og lineære malestil.

source: "Hurtigseileren "The Enchantress"" relates to: Related works
nb: "Hurtigseileren "The Enchantress"" relaterer til: Utforsk lignende verk fra samlingen

source: I have such a desire to paint when I am walking in Åsgårdstrand.”[1] Munch painted several versions of this motif and also a variation with young women on the bridge.
nb: Jeg får slik lyst til å male når jeg går i Åsgårdstrand».[1] Munch malte flere versjoner av motivet samt en variasjon med unge kvinner på broen.

source: The motif itself is dated to 1180-1190.
nb: Selve motivet dateres til 1180–1190.

source: In 1883, at the age of 20, he debuted at Høstutstillingen (The Autumn Exhibition).
nb: I 1883, 20 år gammel, debuterte han på Høstutstillingen

source: National Museum of Art, Architecture and Design, 2014.
nb: Nasjonalmuseet for kunst, arkitektur og design, 2014.

source: The rhythms, lines, fields, and volumes of Anna-Eva Bergman’s art are inspired by nature.
nb: Rytmene, linjene, feltene og volumene i Anna-Eva Bergmans kunst er inspirert av naturen.

source: The Conventicle Ordinance of 1741 forbade laymen from holding edifying assemblies, and Hauge was arrested and fined several times, even as he laid the foundation for a new, Pietist movement in Norway.
nb: Konventikkelplakaten fra 1741 forbød lekmenn å holde oppbyggelige møter, og Hauge ble arrestert og bøtelagt en rekke ganger.

source: They had even painted one of the columns in ‘my’ shade of red.”
nb: De hadde til og med malt en søyle i ‘min’ rødfarge.

source: "Fra Grabenstätt, Chiemsee" relates to: Related works
nb: "Fra Grabenstätt, Chiemsee" relaterer til: Utforsk lignende verk fra samlingen

source: Show the image "Otti Berger, student work Tasttaffel, composed of different types of yarn with pieces of paper on a metal mesh background, 1928." in fullscreen
nb: Vis bildet "Otti Berger, elevarbeide Tasttaffel, forskjellige typer garn med papirbiter på en metall mesh bakgrunn, 1928." i full størrelse

source: The sculptor Cathy de Monchaux trained as an artist in her native city of London, before becoming a fixture on the young British art scene of the 1990s.
nb: Billedhoggeren Cathy de Monchaux er utdannet i hjembyen London, og ble del av den unge britiske kunstscenen i 1990-årene.

source: Her interest in metalwork was sparked during a study tour to Rome in 1898.
nb: Under et studieopphold i Roma i 1898 ble hennes interesse for metallarbeid vekket.

source: He is otherwise known for his large mural decorations and for his contributions to the so- called fresco era, with the frescoes of the former Bergen Stock Exchange (completed in 1923) as a particular highlight.
nb: Han er ellers kjent for sine store murale utsmykninger og for sine bidrag til den såkalte fresko-epoken, der freskene i tidligere Bergen børs (ferdigstilt i 1923) står fram som et høydepunkt.

source: – Strömholm wanted to support these women and render their lives visible, says Klerck Gange.
nb: – Strömholm ville støtte disse kvinnene og synliggjøre deres liv, sier Klerck Gange.

source: Queen Maud and King Haakon VII during the coronation in Trondheim in 1906.
nb: Dronning Maud og kong Haakon VII under kroningen i Trondheim 1906. Foto: Peder O.

source: For Book & Hedén the garden is a specific expression of utopia in practice.
nb: For Book & Hedén er hagen et konkret uttrykk for utopi i praksis.

source: painters, and Morisot herself stayed there several summers from the early 1880s on.
nb: Morisot bodde der i flere somre i begynnelsen av 1880-årene.

source: Matthias Stoltenberg (assumed certain)
nb: Matthias Stoltenberg (antatt sikker)
